export const application =[{
    '#': '1',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
{
    '#': '2',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
{
    '#': '3',
    'Склад': 'ИП "Каримов',
    'Остаток': '20 кг',
    'Действие': 'Выбрать',
},
{
    '#': '4',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
{
    '#': '5',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
{
    '#': '6',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
{
    '#': '7',
    'Склад': 'ИП "Каримов',
    'Остаток': '25 кг',
    'Действие': 'Выбрать',
},
]