export const dataStocks = [{
    "#" : "1",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "2",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "3",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "4",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "5",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "6",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "7",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "8",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "9",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "10",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "11",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "12",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "13",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "14",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "15",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},

{
    "#" : "16",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "17",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{   "#" : "18",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
},
{
    "#" : "19",
    "Наименование продукта"  : "Мука пшеничная первого сорта",
    "Измерение" : "Килограмм (кг)",
    "Общее" : "700",
    "Доставлено" : "700",
    "Откланено" : "300"
}
]