export const dataActivity =[{
    '#': '1',
    'ID заявки': 'A-20',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '2',
    'ID заявки': 'A-19',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '3',
    'ID заявки': 'A-18',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '4',
    'ID заявки': 'A-17',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Алтынай магазин"',
    'Статус': 'На соглосовании в СПК',
    'Действия': 'Открыть'
},
{
    '#': '5',
    'ID заявки': 'A-16',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Алтынай магазин"',
    'Статус': 'На соглосовании в СПК',
    'Действия': 'Открыть'
}]