export const data =[{
    '#': '1',
    'ID заявки': 'A-20',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '2',
    'ID заявки': 'A-19',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '3',
    'ID заявки': 'A-18',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '4',
    'ID заявки': 'A-17',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Алтынай магазин"',
    'Статус': 'На соглосовании в СПК',
    'Действия': 'Открыть'
},
{
    '#': '5',
    'ID заявки': 'A-16',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Алтынай магазин"',
    'Статус': 'На соглосовании в СПК',
    'Действия': 'Открыть'
},
{
    '#': '6',
    'ID заявки': 'A-15',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Рахат"',
    'Статус': 'На соглосовании в СПК',
    'Действия': 'Открыть'
},
{
    '#': '7',
    'ID заявки': 'A-14',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Рахат"',
    'Статус': 'Отклонен в СПК (нет в наличии)',
    'Действия': 'Открыть'
},
{
    '#': '8',
    'ID заявки': 'A-13',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Рахат"',
    'Статус': 'Ожидает на складе',
    'Действия': 'Открыть'
},
{
    '#': '9',
    'ID заявки': 'A-12',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Рахат"',
    'Статус': 'Ожидает на складе',
    'Действия': 'Открыть'
},
{
    '#': '10',
    'ID заявки': 'A-11',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Жаналык"',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '11',
    'ID заявки': 'A-10',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Коркем',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '12',
    'ID заявки': 'A-9',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ТОО "Лукум мастер',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '13',
    'ID заявки': 'A-8',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '14',
    'ID заявки': 'A-7',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},

{
    '#': '15',
    'ID заявки': 'A-12',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Рахат"',
    'Статус': 'Ожидает на складе',
    'Действия': 'Открыть'
},
{
    '#': '16',
    'ID заявки': 'A-11',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Жаналык"',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '17',
    'ID заявки': 'A-10',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ИП "Коркем',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '18',
    'ID заявки': 'A-9',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'ТОО "Лукум мастер',
    'Статус': 'Доставляется курьером',
    'Действия': 'Открыть'
},
{
    '#': '19',
    'ID заявки': 'A-8',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
{
    '#': '20',
    'ID заявки': 'A-7',
    'Дата создания': '04.05.2023 00:53',
    'Магазин': 'TOO "Магнум"',
    'Статус': 'Активная заявка',
    'Действия': 'Открыть'
},
]