export const productData =[{
    '': ' Мука пшеничная первого сорта',
    'num': '1'
},
{
    '': '   Хлеб пшеничный из муки первого сорта (формовой)',
    'num': '2'
},
{
    '': '   Рожки (весовые)',
    'num': '3'
},
{
    '': '   Крупа гречнивоя (ядрица, весовая)',
    'num': '4'
},
{
    '': '   Рис шлифованный (круглозерныйб весовой)',
    'num': '5'
},
{
    '': '   Картофель',
    'num': '6'
},
{
    '': '   Морковь ствольная',
    'num': '7'
},
{
    '': '   Лук репчатый',
    'num': '8'
},
{
    '': '   Капуста белокочанная',
    'num': '9'
}]